#+TITLE:  Körjournal | FXK479
#+AUTHOR: Joachim Nilsson
#+LaTeX_CLASS_OPTIONS: [koma, DIV=100, BCOR=10mm, garamond, a4paper]

|    *Datum* | *Mätare* |  *Mil* | *Liter* | *l/mil* | *kr/l* | *Total* | *Anteckningar*                   |
|------------+----------+--------+---------+---------+--------+---------+----------------------------------|
| 2011-01-03 |    99717 |  144.2 |    62.0 |    0.43 |  13.20 |  818.40 | OKQ8, Skultuna (1:a tankning!)   |
| 2011-02-12 |   101715 |  100.9 |   59.36 |    0.59 |  13.49 |  800.77 | OKQ8, Skultuna                   |
| 2011-02-26 |   102618 |   90.3 |    59.5 |    0.66 |  13.39 |  796.71 | OKQ8, Skultuna                   |
| 2011-03-23 |   103655 |  103.6 |    57.5 |    0.56 |  13.94 |  801.55 | Preem Lögarängen, Västerås       |
| 2011-04-17 |   104655 | 100.05 |    58.7 |    0.59 |  14.19 |  832.95 | Preem Hans Persson Bil, Västerås |
| 2011-05-05 |   105736 |  108.0 |    55.3 |    0.51 |  14.19 |  784.71 | Preem Lögarängen, Västerås       |
| 2011-05-17 |   106710 |   97.5 |    56.0 |    0.57 |  13.59 |  761.04 | Preem Lögarängen, Västerås       |
| 2011-07-07 |   108673 |  102.0 |    58.0 |    0.57 |  13.49 |  782.42 | Preem Lögarängen, Västerås       |
| 2011-07-26 |   109616 |   94.2 |   56.01 |    0.59 |  13.99 |  783.58 | Preem Vätternleden, Gränna       |
| 2011-08-10 |   110514 |   89.5 |      60 |    0.67 |  13.53 |  811.80 | Preem Smedjegatan, Laxå          |
| 2011-08-13 |   111415 |   90.0 |    50.6 |    0.56 |  13.70 |  693.22 | Preem Ulvarydsvägen, Markaryd    |
| 2011-08-23 |   112178 |   76.3 |   60.34 |    0.79 |  13.84 |  835.11 | Preem Stockholmsvägen, Västerås  |
| 2011-09-10 |   113207 |  103.0 |   56.23 |    0.55 |  14.14 |  795.09 | Statoil Varberg Nord             |
| 2011-09-22 |   114117 |   91.0 |   57.52 |    0.63 |  14.03 |  807.01 | Qstar Fallhammargatan, Västerås  |
| 2011-10-17 |   114977 |   86.0 |   56.65 |    0.66 |  14.14 |  801.03 | Preem Stockholmsvägen, Västerås  |
| 2011-12-05 |   115888 |   91.1 |   55.84 |    0.61 |  14.34 |  800.75 | OKQ8, Skultuna                   |
| 2011-12-17 |   116686 |   79.7 |    55.0 |    0.69 |  14.34 |  788.70 | OKQ8 Motala (Patricia <3 :)      |
| 2011-12-31 |   117541 |   85.5 |   54.63 |    0.64 |  14.29 |  780.66 | Preem Stockholmsvägen, Västerås  |
| 2012-02-12 |   118772 |   83.0 |   59.31 |    0.71 |  14.64 |  868.30 | Preem Stockholmsvägen, Västerås* |
| 2012-03-12 |   119238 |   87.0 |    59.0 |    0.68 |  15.04 |  887.36 | Preem Stockholmsvägen, Västerås  |
| 2012-04-21 |   120028 |   79.0 |    56.8 |    0.72 |  14.68 |  833.82 | Qstar Fallhammargatan, Västerås  |
| 2012-05-26 |   120832 |   80.4 |   54.91 |    0.68 |  14.48 |  795.10 | Qstar Fallhammargatan, Västerås  |
| 2012-07-05 |   121598 |   76.7 |    54.5 |    0.71 |  14.14 |  770.63 | Preem Lögarängen, Västerås       |
| 2012-07-27 |   122442 |   84.3 |    52.5 |    0.62 |  14.18 |  744.45 | Qstar Fallhammargatan, Västerås  |
| 2012-08-01 |   123302 |   86.1 |    57.5 |    0.67 |  14.34 |  824.55 | Preem E4:an, Hörnefors           |
| 2012-08-05 |   124246 |   94.4 |   57.05 |    0.60 |  14.52 |  828.37 | Preem Ekolskrog, Bålsta          |
| 2012-09-14 |   125160 |   91.4 |    60.2 |    0.66 |  14.99 |  902.40 | Preem Stockholmsvägen, Västerås  |
| 2012-11-10 |   126068 |   90.8 |   59.26 |    0.65 |  14.39 |  852.75 | Preem Stockholmsvägen, Västerås  |
| 2013-01-26 |   126921 |   85.2 |   58.71 |    0.69 |  14.61 |  857.75 | Preem Stockholmsvägen, Västerås  |
| 2013-02-21 |   127775 |   85.4 |    57.6 |    0.67 |  14.38 |  828.29 | Preem Lögarängen, Västerås       |
| 2013-04-13 |          |        |    58.1 |   58.10 |  13.99 |  812.82 | Preem Stockholmsvägen, Västerås* |
| 2013-07-19 |   130413 |   94.0 |    59.0 |    0.63 |  14.73 |  869.07 | Preem Ekolskrog, Bålsta          |
| 2013-08-04 |   131486 |  107.3 |    61.9 |    0.58 |  14.48 |  896.31 | Preem Stockholmsvägen, Västerås  |
| 2013-10-11 |   132424 |   93.6 |    60.6 |    0.65 |  14.48 |  877.49 | Preem Stockholmsvägen, Västerås  |
| 2013-10-28 |   133366 |   94.2 |    60.4 |    0.64 |  14.08 |  850.43 | Preem Stockholmsvägen, Västerås  |
| 2013-12-11 |   134210 |   84.4 |    59.3 |    0.70 |  14.15 |  839.10 | Preem Stockholmsvägen, Västerås  |
| 2014-01-18 |   134990 |   78.1 |    53.8 |    0.69 |  14.10 |  758.58 | Preem Stockholmsvägen, Västerås* |
| 2014-02-20 |   135728 |   73.7 |    54.7 |    0.74 |  14.34 |  784.40 | Preem Stockholmsvägen, Västerås  |
| 2014-04-28 |   136545 |   81.7 |   54.07 |    0.66 |  14.37 |  776.99 | Preem Stockholmsvägen, Västerås  |
| 2014-06-24 |   137497 |   95.1 |    58.3 |    0.61 |  14.52 |  846.52 | Preem Stockholmsvägen, Västerås  |
| 2014-10-09 |   139310 |   93.0 |    58.5 |    0.63 |  13.84 |  809.64 | Preem Lögarängen, Västerås       |
| 2014-12-08 |   140165 |   85.5 |    62.0 |    0.73 |  13.07 |  810.34 | Preem Stockholmsvägen, Västerås  |
#+TBLFM: $5=$4/$3;%.2f::$7=$4*$6;%.2f

